const BlogApi = [

  {
    id: 1,
    image: "./image/MarkZuckerbergs.jpg",
    date: "6 June, 2022",
    title_one: "সুযোগটাকে বুঝতে হলেও যোগ্যতা থাকতে হবে অহংকার নয় !!!",
    desc_one: "15 বছর আগে যখন মার্ক জুকারবার্গ ফেসবুক বানানো শুরু করছিলেন তখন তিনি তার পুরো ফ্রেন্ড সার্কেলের মধ্যে তার রুমে পাঁচ জন কে ইনভাইট করেছিলেন। ইনভাইট করার কারণ কি ছিল জানেন?",

    title_two: "",
    desc_two: "জনেস অপরচুনিটি নিয়ে কথা বলা। তার সেই পাঁচজন বন্ধুর মধ্যে মাত্র দুজন এসেছিল। এবং দুজন এই তার চ্যালেঞ্জ একসেপ্ট করেছিল। আর তারা দুজনেই আজ বিলিয়নিয়ার! (Dustin Moskovitz With over $6.5 billion and Eduardo saverin with over $3.4 billion)। ",

    title_three: "",
    desc_three: "তাই যখনই আপনার কোন বন্ধু বা কেউ আপনার নিকট এসে কোন বিজনেস অপরচুনিটি নিয়ে কথা বলবে। সত্যি বলছি মন দিয়ে শুনুন, মাইন্ড কে খুলে ধরুন এবং বুঝুন বোঝার চেষ্টা করুন। কারণ আপনার বন্ধু বা সেই মানুষটা এত মানুষ থাকতে আপনার কাছে এমনি এমনি ছুটে আসে নাই নিশ্চয়ই আপনার মাঝে অনেক ভালো কিছু দেখেছে,যেটা আপনার কাছে হয়তো ধরা দেয় নাই। আপনার দ্বারাই ভালো কিছু করা সম্ভব। সুযোগ আপনার কাছে আসবেই,আপনি যদি বিজ্ঞ হন তাহলে সুযোগটাকে আলিঙ্গন করবেন নয়তো আপনার অহংকারের হাতটির কারনে সুযোগটি হারাবেন।",

    title_four: "",
    desc_four: "",
  },
  {
    id: 2,
    image: "./image/Microsoft.jpg",
    date: "6 June, 2022",

    title_one: " তরফদার সাহেব কি জব করতে পারবেন মাইক্রোসফটে ??",
    desc_one: "মাইক্রোসফটের চেয়ারম্যান বিল গেটস; তুরস্কের নতুন অফিসের জন্য একজন কাবিল এমপ্লয়ি খুঁজছেন। প্রায় ২০,০০০ আবেদনপত্র জমা পড়ল। এই ২০,০০০ জনের মধ্যে, ‘তরফদার’ নামের এক বাংলাদেশীও আছেন। বিল গেটস ২০,০০০ আবেদনকারীকেই এক সাথে একটা বড় হল রুমে ডাকলেন।",
    title_two: "",
    desc_two: "বিল গেটস বললেন, এখানে যারা ‘জাভা প্রোগ্রামিং’ পারেন, শুধু তারা থাকবেন। বাকিরা দয়া করে আসতে পারেন। ২০,০০০ এর মধ্যে ১০,০০০ জন হল ত্যাগ করলেন।  তরফদার সাহেব মনে মনে ভাবলেন, আমি বরং থেকেই যাই এখানে, হারানোর তো কিছু নাই আমার...আর ‘জাভা প্রোগ্রামিং’ এমন কি জিনিস!! চাকরিটা পেলে, দুই দিনে না হয় শিখে নিব। দাড়িয়েই থাকি বরং। বিল গেটস এবার বললেন, এখানে যাদের নেটওয়ার্কিং এ দক্ষতা আছে, শুধু তারা থাকবেন। বাকিরা দয়া করে আসতে পারেন। ১০,০০০ এর মধ্যে ৫,০০০ জন হল ত্যাগ করলেন। তরফদার সাহেব মনে মনে ভাবলেন, ‘নেটওয়ার্কিং’ আর এমন কি জিনিস!! চাকরিটা পেলে, দুই দিনের মামলা এটা! বিল গেটস এবার বললেন, এখানে যাদের উইন্ডোজ ও ইউনিক্সএ দক্ষতা আছে, শুধু তারা থাকবেন। বাকিরা দয়া করে আসতে পারেন। ৫,০০০ এর মধ্যে ৩,০০০ জন হল ত্যাগ করলেন। তরফদার সাহেব মনে মনে ভাবলেন, ব্যাপার না... চাকরিটা পেলে, দুই দিনে শর্ট কোর্স করে নিব। বিল গেটস এবার বললেন, যারা তুরস্কের ভাষা ফ্লুয়েন্টলি বলতে পারেন, তারা থাকবেন… আর বাকিরা দয়া করে আসতে পারেন। ২,০০০ এর মধ্যে ১,৯৯৮ জন হল ত্যাগ করলেন... দুইজন দাঁড়িয়ে রইলেন। তরফদার আর আরেক ভদ্রলোককে বিল গেটস বললেন, গুড, আপনারা দুইজন আমাদের সকল ক্রায়টেরিয়া ফুলফিল করেছেন। আপনাদের এখন আমি টেস্ট নিব। তবে তার আগে আপনারা দুইজন একে অপরের সাথে তুরস্কের ভাষায় কিছু কথা বলুন তো দেখি।" ,

    title_three: "",
    desc_three: "তরফদার সাহেব পাশের ভদ্রলোককে আমতা আমতা করে বললেন, ‘ভাইজান, কেমন আসুইন’ পাশের ভদ্রলোক দাঁত বের করে বললেন, ‘এই তো, বালাই আছি... আফনে?",

    title_four: "",
    desc_four: "©ব্লগার জাহাঙ্গীর ভাইয়ের লেখা",
  },

]
export default BlogApi
